export const demandData= [
  {
      "title": "垃圾分选的弹跳式物料设备的应用技术",
      "des": "目前随着我国公民的生活水平的不断提高，生活垃圾的产生和处理已成为我国乃至世界的一个重大的问题，特别是垃圾处理的分类成为生活垃圾处理的重要环节。垃圾处理厂的垃圾分选设备多为滚筒筛选、风选、振动筛选等。滚筒筛选原理是依据垃圾的粒径不同，通过设置不同的孔径，筛选不同的垃圾；风选原理是依据固体废物中不同物质的密度差异，以空气为介质，在风力作用下，利用其密度不同落点不同的原理，使不同比重的物质分离；振动筛选原理是通过由不平衡体的旋转所产生的离心惯性力，使筛箱产生振动，从而得到不同粒度的产品。",
      "type": "节能环保",
      "address": "河北省/保定市/竞秀区"
  },
  {
      "title": "高效高性能高分子材料PABS",
      "des": "1.材料的各项机械性能；\n\n2.材料的加工性能。\n\n3.材料的耐药性，耐腐蚀，耐候性，耐化学性，以及生物相容性。\n\n4.材料的抗静电性能",
      "type": "新材料",
      "address": "江苏省/镇江市/丹徒区"
  },
  {
      "title": "新型光伏TOPCon电池用玻璃粉的研发",
      "des": "主要研发内容：\n\n1、TOPCON玻璃粉配方组分及其主要元素对电性能的影响；\n\n2、TOPCON玻璃粉在银浆组分中的比重对电性能的影响；\n\n3、玻璃粉的粒径、软化点等参数及其制作工艺对电性能的影响。",
      "type": "新材料,新能源与节能",
      "address": "江苏省/镇江市/扬中市"
  },
  {
      "title": "余热垃圾烘干分选工艺的应用技术",
      "des": "在全国各地的垃圾堆场的资源化处置过程中，整个行业内遇到了以南方为主的潮湿垃圾难处理的难题，主要由于垃圾含水率高，会造成筛分设备堵塞，需要频繁的人工清理；有的垃圾处理过程中，设备运行一两个小时就要人工清理一两个小时，不仅增加了成本，还降低了垃圾处理的效率。同时，垃圾的含水率大后，轻物质重量增加，加上泥土粘连等，最终造成分选效果不理想，效果不佳。",
      "type": "节能环保",
      "address": "河北省/保定市/竞秀区"
  },
  {
      "title": "锂电池仓储温度监控组态软件系统开发",
      "des": "以技术研发、 产业配套、精益制造为基础，进行持续创新。在新能源与节能发电领域，通过光伏及光热发电系统产品技术的提升为客户提高发电量；在电力及安全领域，推进配电设备智能化，发展城市管廊综合安全监测系统；在合金新材料领域，开发性价比更高、更为可靠的合金材料产品。",
      "type": "电子信息技术,软件",
      "address": "江苏省/镇江市/扬中市"
  },
  {
      "title": "挤压膨化技术改造",
      "des": "油炸膨化主要是通过油炸过程中的高温使食品原材料的水分汽化，形成酥脆的膨化产品。油炸膨化食品对于人体的危害相对较大，一方面食品组分中的蛋白质、碳水化合物、维生素等营养成分会因高温而发生变性，造成食品中营养物质的大量缺失;另一方面，食品在油炸膨化过程中会使用大批油脂作为媒介，致使外源油脂大规模进入食品，从而增加人体的油脂摄入量，长期、过量食用油炸膨化食品不利于人体健康，易造成偏食或肥胖等情况。另外，在食品加工过程中，作为膨化用的油脂，反复使用后饱和度会逐渐增加，易形成氧化油脂及酸败油脂，不仅对人体健康有害，而且影响保质期。通过技术改良，真空油炸及空气油炸膨化可以有效降低油温，减少生产过程中的能耗，同时保护食品营养成分不受损害，保证产品酥脆的口感。目前，油炸膨化食品正向非油炸方向发展。",
      "type": "制造业,食品制造业",
      "address": "山东省/菏泽市/巨野县"
  },
  {
      "title": "银行业务库枪弹库异地值守远程审批监管系统",
      "des": "在当今这个科技飞速发展的时代，银行业务库的管理也在不断地进行智能化升级。其中，枪弹库异地值守远程审批监管系统作为一项重要的创新应用，正在改变着银行业务库的管理模式。在实际应用中，枪弹库异地值守远程审批监管系统可以有效地消除银行业务库管理过程中的安全隐患。以人脸识别和指纹识别为例，这两种技术可以有效地确保只有授权人员才能进入银行业务库，从而有效地防止了内部人员和外部人员的非法入侵。",
      "type": "电子信息技术",
      "address": "山东省/济南市/槐荫区"
  },
  {
      "title": "15kw三相高压hybrid光储逆变器",
      "des": "前期研发基础：\n\n需求分析：针对客户需求进行分析的定义，这包括确定输入直流功率范围、输出交流功率要求、电压和频率范围，以及其他技术规格和性能指标。\n\n仿真实现：基于需求和技术研究，进行逆变器的设计和模拟。这包括电路拓扑和控制策略的设计、元器件参数和尺寸的确定，以及系统级的性能预估和模拟。通过软件工具进行电子电路的仿真，评估逆变器的性能和可行性。\n\n原型机开发：根据设计和模拟结果，进行15kW三相高压光储逆变器的原型机开发。这包括电路板的设计和制作、元器件的选择和安装、控制算法的实现和调试，以及与储能系统和光伏发电系统的集成测试。通过原型开发，验证设计的可行性和性能指标的实现。",
      "type": "新材料,新能源与节能",
      "address": "浙江省/宁波市/江北区"
  },
  {
      "title": "底座一体式高强度肋骨结构加工中心机研发",
      "des": "现有的龙门加工中心包括底座、立柱、横梁、滑块、滑枕、工作台等，其中立柱分别用螺栓安装于横梁两端，底座通过螺栓安装在立柱之间，这种结构增加了装配难度，对装配人员的技术水平要求较高，对机床的整体水平、精度和机床的稳定性由很大的影响；另外，这种结构为保证机床精度，在运输时各大部件需要拆分运输，大大增加运输成本及安装调试时间，而且拆分影响各部件的寿命与精度，并且加大了运输和装配时磕碰、损坏的可能。",
      "type": "高端装备",
      "address": "浙江省/宁波市/慈溪市"
  },
  {
      "title": "防静电不发火复合材料",
      "des": "有机树脂与无机填料复合，因树脂原料的特性，制作地坪材料，\n其产品的机械性能（抗压强度、耐磨性等）是难点之一；2、因产品性能\n必须是不发火，所以无机填料莫氏硬度必须小于 4，目前可用的白云石耐\n化学腐蚀性不能满足预期产品性能，同时能满足硬度低、耐化学腐蚀的无\n机填料是难点之一；3、目前无机导电填料以导电石墨、导电炭黑、导电\nATO 粉等，均为灰色或黑色；为了美观，防静电不发火复合材料做地坪\n材料，寻求浅色低成本导电材料是难点之一",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "无缝钢管轧管工具顶头的铸锻工艺",
      "des": "顶头是无缝钢管轧制时必备的工模具，市场巨大。现有的顶\n头以锻造为主，材料一般有 20CrNi3、20CrNi4、H13、钼基等，价\n格都比较昂贵，为了节约成本，现征求废旧回收料和下脚料铸造\n后再锻打成型的工艺。",
      "type": "高新技术改造传统产业",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "双氟磺酰亚胺锂的制备工艺及产业化关键技术",
      "des": "双氟磺酰亚胺锂具有电导率高、热稳定性高、耐水解、耐高 温、抑制电池气涨等诸多优势，被业界广泛认为是锂离子动力电 池的理想锂盐电解质材料。但其生产工艺从原料、设备上比一般 能源材料开发具有特殊性和排他性。其具有较高的生产技术门 槛，本项目拟在寻求能够解决产业化关键技术，能够直接转化建 立年产千吨级生产线的项目。",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "聚氨酯硬泡组合聚醚（白料）的技术研究及制备",
      "des": "保冷管托是公司管道保温附件类的主打产品，目前公司保冷模 块制造的原材料包括黑料、白料以及各种添加剂等都是外购，其主 要组成之一聚氨酯硬泡组合聚醚（白料）的材料采购成本占总体成 本比重较大，此材料一直需要外购，若能实现自产，将大大降低保 冷产品的总成本，增加公司效益的同时显著提高产品的竞争优势。 预期通过改良配方及工艺条件，研制出符合使用标准的聚氨酯硬泡 组合聚醚，并进一步实现量产化目标。",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "铝型材化学成分控制及铝模板耐候问题",
      "des": "1、公司产品原材料多数为铝型材，对铝型材的化学成分控制\n较为严格，如含铁量过高，模板容易生锈；如含铁量过低，则模\n板易变性。 \n2、模板在施工过程中受气候条件形象影响较大。如温度过高\n脱模时间较短，如果温度过低，则脱模时间需要延长。 \n有意合作院校：建筑工程类院校，如青岛理工大学",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "脱硫石膏综合利用技术",
      "des": "我国能源结构仍旧以煤炭为主，燃煤产生的二氧化硫治理又 以石灰石-石膏法为主。因脱硫石膏杂质成分复杂，烟气中飞灰进 入石膏中使二氧化硅含量较高，影响石膏的粉磨性能。同时我国 天然石膏储量丰富约占世界总储量 1/4，更增加了脱硫石膏利用难 度。导致了脱硫石膏成为大量固体废物，若不能综合利用将会占 据大量土地。 经过试验表明脱硫石膏中硫酸钙含量达到 70.59%，结晶水含 量较高，杂质以亚硫酸钙及少量粉煤灰为主。离子吸附代还试验 表明脱硫石膏与纯石膏差异不显著且符合农用材料的要求，且脱 硫石膏能提供植物生长所必须的微量元素，考虑到脱硫石膏极低 的成本、废弃物资源化。为解决土壤盐碱化问题，使得脱硫石膏 在盐碱化土壤改良中具有可行性。 预期目标：脱硫石膏得到综合利用，盐碱土能转变为沃土。",
      "type": "资源与环境",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "碳材料设计和氟化技术开发",
      "des": "氟化碳材料制备技术与国外尚存在明显差距，已成为典型的“卡 脖子”技术，开展锂氟化碳电池及其关键材料氟化碳的关键技术研究 已迫在眉睫，在军事和民用领域均具有重大的应用价值和战略意义。 现在我公司在碳材料设计和氟化技术开发、锂氟化碳电池专用电解液 研发及锂氟化碳电池宽温性能提升三方面遇到研究难题。我公司希望 能在各院校、科研单位、科研企业等多方向多元素引进科研人才，以 充实科研队伍，强化科研技术，提高攻关能力，尽快实现难关突破。 引才重点方向:各院校的新能源与节能电池、材料、电解液等研发团队。",
      "type": "新材料,新能源与节能",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "自动化生产线技术改造提升项目",
      "des": "铸板速度、手工穿排管速度、电池组装和化成等生产工序自动化 水平低，劳动强度大和生产效率低，期望通过提高自动化水平，大幅 提高生产效率，降低工人数量。目前正板栅铸板每班次（8hr）生产 2000~3000 片，预期生产目标达到每班次（8hr）生产 6000 片以上；手 工穿排管速度每班次（8hr）生产 4000~5000 片，通过研发新自动化生 产设备，预期生产目标达到每班次（8hr）生产 50000 片以上，减少人 工 8~10 人；电池组装每班次（8hr，20 人）生产 800~1000 只，预期生 产目标达到每班次（8hr，10 人）生产 1600~2500 只，生产效率增加 1 倍，减少人工 10 人；电池化成每班次（8hr，18 人）生产 800~1000 只，预期生产目标达到每班次（8hr，10 人）生产 1600~2500 只，生产 效率增加 1 倍，减少人工 8 人。",
      "type": "高新技术改造传统产业",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "高盐度矿井水深度处理技术研发",
      "des": "2020 年 10 月生态环境部等联合下发的《关于进一步加强煤炭资源 开发环境影响评价管理的通知》（环环评[2020]63 号）明确要求煤矿外 排水的全盐量不超过 1000mg/L。目前国内相当多矿井外排水含盐量超 过此标准，某矿井甚至高达 3280mg/L，且外排水量达到 60000m³/d。 目前常见脱盐技术主要集中于工业企业废水处理，常见的是离子 交换法、电渗析和反渗透法，但这些方法并不适用于煤矿矿井水处理， 原因有二：一是煤矿需处理外排水量要远远大于工业企业，上述方式 不仅投资成本高，运行成本也过高，难以承受。以上述矿井为例，处 理成本 20 元/吨计算，每天将达到 120 万元费用；二是煤矿外排水以 目前的处理工艺，COD、氨氮等浓度均符合要求，仅需在此基础上进行 脱盐处理以满足含盐量不超过 1000mg/L 即可，上述技术相对来说过于 复杂，不实用。 现需求一种低成本、日处理量大的矿井水脱盐技术。",
      "type": "资源与环境",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "PVC 板表面三聚氰胺粘合技术",
      "des": "PVC 发泡板具有隔音、隔热、保温、耐腐蚀等性能，但 PVC 发 泡板在与三聚氰胺膜进行贴合粘合过程中，需要 300 度左右的高 温，在此高温下，PVC 发泡板会产生变形。现在需要解决贴合过程 中，PVC 发泡板的变形问题。",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  },
  {
      "title": "提高 PVC 发泡板握钉力",
      "des": "PVC 发泡板具有隔音、隔热、保温、耐腐蚀等性能，但 PVC 发 泡板应用领域内产品后期在使用过程中，遇到外力，钉子容易出 现松动的现象，严重时会对应用产品成品的质量产生较大影响， 现在需要提高 PVC 发泡板的握钉力。",
      "type": "新材料",
      "address": "山东省/淄博市/淄川区"
  }
]