export const policyList = [
    [
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1718346761186.jpg",
            "title": "如何优化采购流程？",
            "des": "在当今竞争激烈的商业环境中，优化采购流程对于企业的运营和发展至关重要。一个高效、合理的采购流程不仅能够降低成本、提高效率，还能增强企业的竞争力，确保企业的稳定发展。",
            "time": "2024-06-14"
        },
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1718185220131.jpeg",
            "title": "面对海量间采供应商，采购如何高效筛选评估？",
            "des": "随着企业规模的不断扩大和市场竞争的日益激烈，间接采购（简称“间采”）成为了企业日常运营中不可或缺的一部分。然而，面对海量的间采供应商，如何高效筛选评估，确保采购的质量、效率和成本效益，成为了企业采购部门面临的重要挑战。",
            "time": "2024-06-12"
        },
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1717742729324.jpeg",
            "title": "如何提升间接采购支出的可见性？",
            "des": "在当今复杂多变的商业环境中，企业的采购活动已不仅仅局限于直接材料或产品的购买。间接采购，如办公用品、IT设备、服务合同等，同样占据着企业支出的重要部分。然而，由于其非直接生产性质，间接采购支出往往容易被忽视，导致成本控制和效益分析上的困难。因此，提升间接采购支出的可见性，成为企业管理层迫切需要解决的问题。",
            "time": "2024-06-07"
        },
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1717658789153.png",
            "title": "企业如何应对供应商的风险与挑战？",
            "des": "在全球化背景下，企业之间的竞争日益激烈，供应链管理成为了企业竞争力的关键因素。供应商作为供应链的重要组成部分，其风险和挑战对企业运营和发展具有重要影响。因此，企业应采取有效措施应对供应商的风险与挑战，保障供应链的稳定和高效。",
            "time": "2024-06-06"
        },
        
    ],
    [
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1715927035913.jpg",
            "title": "比价采购，到底比的是什么？",
            "des": "在现代商业活动中，比价采购作为一种常见的采购策略，被广泛应用于各类企业与机构。它旨在通过对多个供应商提供的商品或服务进行价格比较，以实现成本控制、资源优化和价值最大化。",
            "time": "2024-05-17"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1714381875946.jpg",
            "title": "集团集中采购管理如何驱动成本削减与效能提升？",
            "des": "集中采购管理作为一种有效的成本控制和资源优化手段，对于集团型企业来说具有重要的战略意义。通过集中采购，企业可以实现规模经济，降低采购成本，提高采购效率，从而在激烈的市场竞争中获得优势。",
            "time": "2024-04-29"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1714110858231.jpg",
            "title": "内部采购系统如何助力企业精准管控采购全程？",
            "des": "在现代企业管理中，采购作为连接内外部资源、支撑企业运营的核心环节，其有效管控对于企业成本控制、供应链稳定及整体经营效益具有重大影响。内部采购系统作为一种集成了信息技术与先进管理理念的数字化工具，凭借其流程优化、数据集成、智能分析等功能，为企业提供了精准管控采购全程的强大支持。",
            "time": "2024-04-26"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1714025960054.jpg",
            "title": "解锁内部采购系统对提升企业核心竞争力的关键作用",
            "des": "在当今全球市场环境中，企业核心竞争力的塑造与提升已成为决定其生存与发展的重要课题。内部采购作为企业价值链中的关键环节，其效率与效能的优化不仅直接影响到企业的运营成本与盈利能力，更在深层次上影响着企业的战略定位与竞争优势构建。",
            "time": "2024-04-25"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1713948755493.jpg",
            "title": "优化企业运营效率：揭秘高效内部采购系统的五大优势",
            "des": "在全球经济一体化与市场竞争日益激烈的背景下，企业运营效率的提升已成为关乎生存与发展的关键因素。其中，内部采购作为企业日常运营的重要环节，其效率与效能的优化对于整体运营效率的提升起着举足轻重的作用。为此，引入并运用高效内部采购系统成为众多企业的明智选择。",
            "time": "2024-04-24"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1713857633860.jpg",
            "title": "采购验厂考察，需要注意什么？",
            "des": "采购验厂考察是企业在选择供应商过程中至关重要的一环，通过对供应商实地探访、资料审查、现场评估等手段，全方位了解其生产能力、质量管理、合规运营等情况，从而做出科学、合理的采购决策。然而，验厂考察并非简单的走马观花，而是需要细致入微的观察与专业的判断。",
            "time": "2024-04-23"
        },
        {
            "pic": "https://www.sunyur.com/upload/202404/content/1713777610077.jpg",
            "title": "服务类采购如何管理？",
            "des": "在当今的商业环境中，企业越来越依赖外部专业服务提供商来实现业务目标，优化成本结构，提升核心竞争力。服务类采购涵盖广泛，包括但不限于咨询、外包、技术支持、培训、法律服务、市场营销、人力资源服务等。相较于传统的实物商品采购，服务类采购具有无形性、异质性、过程导向等特点，对其管理提出了更高的要求。",
            "time": "2024-04-22"
        }
    ],
    [
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1717556493804.jpeg",
            "title": "如何与供应商建立长期稳定的合作关系？",
            "des": "在当今竞争激烈的市场环境中，企业之间的竞争已经从单一的产品竞争转向了供应链之间的竞争。供应商作为企业供应链中重要的一环，其管理水平和服务质量直接影响到企业的运营效率和成本控制。因此，与供应商建立长期稳定的合作关系，成为了企业提升竞争力、实现可持续发展的重要策略。",
            "time": "2024-06-05"
        },
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1717470418396.jpeg",
            "title": "如何控制采购成本，实现采购降本的目的？",
            "des": "随着市场竞争的日益激烈，企业如何在保证产品质量的前提下，有效控制采购成本，实现采购降本，成为企业提高竞争力的重要手段。",
            "time": "2024-06-04"
        },
        {
            "pic": "https://www.sunyur.com/upload/202406/content/1717470348353.jpg",
            "title": "如何开展采购寻源工作？",
            "des": "在当今竞争激烈的商业环境中，采购寻源工作对于企业的运营和发展至关重要。有效的采购寻源能够帮助企业降低成本、确保物资供应的稳定、提升产品和服务质量，进而增强企业的竞争力",
            "time": "2024-05-30"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716968915123.jpg",
            "title": "企业采购物料如何分类和标准化？",
            "des": "在企业的日常运营中，物料采购是一个复杂而关键的环节。为了提高采购效率、降低成本并确保物料质量，对采购物料进行合理的分类和标准化至关重要。",
            "time": "2024-05-29"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716868426848.jpg",
            "title": "如何优化采购寻源过程，实现从源头降本？",
            "des": "在现代企业运营中，采购成本占据了企业总成本的很大一部分。优化采购寻源过程，不仅可以降低成本，还能提高采购效率和质量，增强企业的市场竞争力",
            "time": "2024-05-28"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716868291009.jpg",
            "title": "间接采购，如何完成数字化升级？",
            "des": "在当今快速变化的商业环境中，企业为了保持竞争力，必须不断优化其运营效率，而采购作为企业资源获取的关键环节，其效率与成本控制能力直接影响到企业的整体表现。",
            "time": "2024-05-27"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716360023666.jpeg",
            "title": "在企业采购中，标准报价模板有多重要？",
            "des": "在日益复杂的全球供应链体系中，企业采购作为连接供应商与需求方的桥梁，其效率与透明度直接关系到企业的运营成本与市场竞争力。而在这个过程中，标准报价模板作为一项基础但至关重要的工具，其作用远远超出了简单呈现价格信息的范畴。",
            "time": "2024-05-22"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716359946060.jpg",
            "title": "如何培养优秀而忠诚的供应商？",
            "des": "在当今竞争激烈的商业环境中，企业间的合作不再是简单的买卖关系，而是基于互信、共赢的长期战略伙伴关系。优秀的供应商不仅是供应链稳定性的基石，更是企业创新和竞争力提升的重要推手。因此，培养一批既优秀又忠诚的供应商队伍，对于任何企业而言都是至关重要的。",
            "time": "2024-05-21"
        },
        {
            "pic": "https://www.sunyur.com/upload/202405/content/1716188735541.jpg",
            "title": "从传统采购到战略采购：SRM如何重塑企业与供应商的关系生态",
            "des": "在全球竞争日益激烈、市场环境快速变化的今天，企业采购已不再仅仅是满足内部需求、降低成本的单一职能，而是逐渐转变为影响企业核心竞争力的战略工具。在这个转变过程中，供应商关系管理系统（SRM）扮演了至关重要的角色，以其强大的功能与理念，正在深刻重塑企业与供应商之间的关系生态。",
            "time": "2024-05-20"
        }
    ]
]